{
    "Home": "Home",
    "Cathalog" : "Cathalog",
	"News" : "News",
	"Testimonials" : "Testimonials",
	"Welcome to" : "Welcome to",
	"slogan" : "Perform and",
	"slogan word" : "inspire",
	"callback text" : "Order a Callback to Get Free Professional Consultation",
	"callback" : "Callback",
	"Send" : "Send your request",
	"SendО" : "Send order",
	"name" : "Your name",
	"email" : "Your email",
	"message" : "Your message",
	"number" : "contact number",
	"Cancel" : "Cancel",
	"Add" : "Add to cart",
	"Added" : "Added",
	"Details" : "Details",
	"Cart" : "Cart",
	"Search" : "Search",
	"life" : "life version price",
	"power" : "power version price",
	"Sizes" : "Sizes",
	"Break" : "Break system",
	"MaxS" : "Max speed",
	"mm" : "mm",
	"h" : "h",
	"kg":"kg",
	"MaxD" : "Max distance using one battery",
	"Weight" : "Weight",
	"Motor" : "Motor",
	"Battery" : "Battery",
	"Charging" : "Charging time",
	"order" : "Your order",
	"MaxL" : "Max load",
	"Wheels" : "Wheels",
	"emptyCart" : "You haven't got any scooters in cart",
	"Sit" : "Sit height",
	"Clearance" : "Clearance",
	"Filters" : "Filters",
	"MaxP" : "Max price",
	"Remove" : "Remove",
	"About Us" : "About Us",
	"литиевая" : "lithium",
	"литиевая/гелевая" : "lithium/helium",
	"гелевая" : "helium",
	"дисковые тормоза" : "disc brakes",
	"дисковая или барабанная" : "disc or drum",
	"барабанные тормоза" : "drum brakes",
	"Manufactures" : "Manufactures",
	"Delivery" : "Delivery",
	"Payment" : "Payment",
	"Guarantee" : "Guarantee",
	"Privacy policy" : "Privacy policy",
	"Customer support" : "Customer support",
	"Payment method" : "Payment method",
	"Join us" : "Join us",
	"Bezoil © 2018 All Rights Reserved" : "Bezoil © 2018 All Rights Reserved",
	"About Us Text": "<p>Online shop Bezoil.com introduces you the huge catalog of the most popular electric transport. This allows us to satisfy any needs of our consumers. We are the authorized dealer of the all brands, located in the Republic of Belarus and offer only full arrangement,official guarantee and any help according to our business.</p> <p>Bezoil electric scooters were developed for comfortable tours and pleasant spare time. Fast and reliable, safe and high-tech: these all advantages make our products differ from another brands. Using Bezoil product, you can be the first who enjoy these unique kind oftransport, get the new experience just pay for it attractive price.</p><p>We offer you different kinds of the electric transportation models, which were designed for various needs of the consumers. Teenagers, who desire to get new experience from riding electric scooters; Adults, who prefer powerful and fast electric scooters with high acceleration. Besides that, Bezoil also suggests modified electric scooters with specialized design, which are able to overcome distancemore then 100 km without charging. We are open for cooperation with transportation, touristic and renting companies.</p><p>In online shop Bezoil you will find for you only qualitative and modern transport for the good price. We follow the new market tendency,consequently up-date and develop new models for satisfying the increasing needs of our consumers. </p><p><strong>Mission</strong> Bezoil is to provide environment friendly, efficient and innovative transportation, which reduces theprobability of traffic jam and decrease the air pollution in the cities, in the result allows you everyday have a smoothly ride.</p><p><strong>Our concept</strong> is to develop safety and mobile electric transport all over the world and change the existing structure ofthe city transportation to more comfortable and convenient one. </p><strong>Philosophy</strong> of Bezoil is the following: <p><em>Freedom:</em> Free movement and mobility everywhere and any time. Go for a fast ride to get to your office, university without traffic jam and nervous situations. Feel the joy of travelling and forget about the cost of gasoline, you do not need it anymore. </p><p><em>Environmentally friendly & Unique technologies:</em> No bad pollutions, loud noise and city traffic jams. Our electric transport is absolutely 100 % ecological friendly, power efficient and simple in charging. Bezoil electric scooters are \"clever\" machinery, which combines a lot of unique technological innovations that provide absolute safety and high quality. </p><p><em>Affordable price:</em> Bezoil gives you the most valuable product on the market. We desire to make reliable and convenient electric transport available for all people at attractive price.</p>",
	"deliveryPage": "<p>We deliver and ship the goods in the following ways:<ul><li>DELIVERY IN BELARUS<p>Delivery in the Republic of Belarus is carried out within 1-2 days after the order. The manager establishes the delivery time. The cost can be discussed by phone: +375291383623. Prepayment in about 50% of the product. Shipping starts after the receipt of money.</p></li><li>NEIGHBOUR COUNTRIES<p>It is carried out by transport companies. The cost is calculated individually, depending on the arrival place. Prepayment is 100% of the product. Delivery procedure starts after the receipt of money.</p></li><li>SELF-DELIVERY<p>You can pick up electric transport by yourself  in our warehouse: Republic of Belarus, Molodechno, ul. Mikhalenka</p></li></ul>",
	"GuaranteePage": "<p>All the products of the online store Bezoil have the necessary documents and have 2 year official warranty. All delivered goods are certified according to the requirements of the European Union.</p><p>After purchase, be sure to check the purchased product - this is necessary for warranty repair in case of defect detection.Dear customers, in order to avoid misunderstanding, we ask you to carefully check the product when you received, the claims of the product appearance and its conformity you can give only during the first inspection of the goods.</p><p>Dear customers, in order to avoid misunderstanding, we ask you to carefully check the product when you received, the claims of the product appearance and its conformity you can give only during the first inspection of the goods.</p><p>You can return or exchange the product purchased from us within 14 days, if it has the original packaging, cash-memo, warranty card and there is no sign of use. Products with mechanical damages, incomplete configuration or signs of use, are not liable for the exchange and return.</p>",
	"paymentPage": "You can use any popular payment method in our store:<ol><li>CASH PAYMENT<p>You can pay for the goods in cash using self-delivery.</p></li><li>PAYMENT BY BANK CARDS<p>The goods can be paid by using bank cards, before that please agree this question with our managers. Payment by card ispossible when you place an order online through website.</p></li><li>PAYMENT THROUGH BANK BY PHYSICAL PERSON<p>You can pay for the goods in any bank, having previously received a receipt for payment. After sending the money, the goodswill be sent to you. Before payment please deal with the company manager.</p></li><li>NON-CASH PAYMENT WITH COMPANIES<p>Non-cash form of payment is possible after signing the agreement with legal companies or organizations. In order to receive an invoice for our products, you need to place an order online or send an e-mail to bezoilpost@gmail.com with information aboutyour company.</p></li>"
}