{
    "Home": "Главная",
    "Cathalog" : "Каталог",
	"News" : "Новости",
	"Testimonials" : "Отзывы",
	"Welcome to": "Вас приветствует",
	"slogan" : "Исполнять и",
	"slogan word" : "вдохновлять",
	"callback text" : "Отправте заявку на звонок, чтобы получить профессиональную консультацию",
	"callback" : "Заказать",
	"Send" : "Отправить",
	"SendО" : "Заказать",
	"name" : "Ваше имя",
	"Filters" : "Фильтры",
	"email" : "Ваш email",
	"message" : "Ваше сообщение",
	"number" : "Ваш контактный телефон",
	"Cancel" : "Отмена",
	"Add" : "В корзину",
	"Added" : "Добавлено",
	"Details" : "Инфо",
	"Cart" : "Корзина",
	"life" : "life version цена",
	"power" : "power version цена",
	"Sizes" : "Размеры",
	"Break" : "Тормозная система",
	"MaxS" : "Максимальная скорость",
	"MaxP" : "Максимальная цена",
	"mm" : "мм",
	"h" : "ч",
	"kg":"кг",
	"Search" : "Поиск",
	"MaxD" : "Максимальная скорость на одном заряде",
	"Weight" : "Вес",
	"Motor" : "Мотор",
	"Battery" : "Батарея",
	"Charging" : "Время зарядки",
	"order" : "Ваш заказ",
	"MaxL" : "Максимальная нагрузка",
	"Wheels" : "Колёсная система",
	"emptyCart" : "У вас нет товаров в корзине",
	"Sit" : "Высота сидения",
	"Clearance" : "Клиренс",
	"Remove" : "Удалить",
	"About Us" : "О нас",
	"Manufactures" : "Поставщики",
	"Delivery" : "Доставка",
	"Payment" : "Оплата",
	"литиевая" : "литиевая"	,
	"литиевая/гелевая" : "литиевая/гелевая",
	"гелевая" : "гелевая",
	"дисковые тормоза" : "дисковые тормоза",
	"дисковая или барабанная" : "дисковая или барабанная",
	"барабанные тормоза" : "барабанные тормоза",
	"Guarantee" : "Гарантии",
	"Privacy policy" : "Конфиденциальность",
	"Customer support" : "Покупателю",
	"Payment method" : "Оплата",
	"Join us" : "Присоединяйтесь",
	"Bezoil © 2018 All Rights Reserved" : "Bezoil © 2018 Все права защищены",
	"About Us Text": "<p>Интернет-магазин Bezoil.com представляет обширный каталог электротранспорта лидирующих производителей и это позволяет нам удовлетворить любые потребности различных покупателей. Мы являемся авторизированными дилерами всех брендов представленных на сайте на территории Беларуси и предлагаем только полную комплектацию, официальную гарантию и любую специализированную помощь по товару.</p> <p>Наши электрические скутеры разработаны для комфортных поездок и приятного досуга. Быстрый и надежный, безопасный и высокотехнологичный - эти все качества отличают нашу продукцию от других аналогов. С Bezoil вы сможете первым насладиться уникальным видом транспорта, получив уникальный опыт по привлекательной цене.</p><p>Мы предлагаем вам различные модели электрического транспорта, разработанные для удовлетворения потребностей различных категорий клиентов: подростки, которые  хотят получить новые ощущения от поездки на электроскутере и взрослые, предпочитающих мощные и быстрые электрические скутеры с моментальным ускорением. Кроме этого, Bezoil также предлагает модифицированные электрические скутеры со специализированным дизайном, которые способны преодолеть расстояние до 100 км без подзарядки для транспортных компаний, компаний, оказывающих туристические и арендные услуги.</p><p>В интернет-магазине Bezoil вы найдете для себя только качественную и самую современную технику по отличным ценам. Мы следим за последними тенденциями на рынке и постоянно совершенствуем и модернизируем существующие модели а также разрабатываем новые модели для удовлетворения растущих потребностей наших клиентов.</p><p><strong>Миссия</strong> Bezoil заключается в обеспечении экологически чистого, экономичного и инновационного транспорта, который уменьшает вероятность транспортных заторов и снижает загрязнение воздуха в городах, что позволяет ежедневно совершать поездку быстро, легко и удобно без вредных выбросов, проблем и забот. </p><p><strong>Наша концепция</strong> заключается в том, чтобы способствовать развитию безопасного и мобильного электротранспорта во всем мире и изменить существующую структуру городского транспорта на более комфортную и удобную.</p><strong>Философия </strong> Bezoil заключается в следующем: <p><em>Свобода:</em> Свобода передвижения и мобильность всегда и везде. Передвигайтесь на работу, в университет без всяких проблем. Почувствуйте наслаждения от путешествий и забудьте про стоимость бензина, он вам больше не нужен.</p><p><em>Экологически чистый & Уникальные технологии:</em> Без вредных выбросов, громкого шума и городских пробок. Наш электротранспорт абсолютно 100 % экологичный, энергоэффективный  и прост в зарядке. Электроскутера Bezoil это \"умная\" техника, которая сочетает в себе множество уникальных технологических новинок, которые обеспечивают абсолютную безопасность и высокое качество.</p><p><em>Доступная цена:</em>  Bezoil дает вам наиболее ценный продукт на рынке. Мы хотим, чтобы надежный и удобный электрический транспорт был доступен для всех по привлекательной цене.</p>",
	"deliveryPage": "<p>Доставку и отправление товаров мы осуществляем следующими способами:<ul><li>ДОСТАВКА ПО БЕЛАРУСИ<p>Доставка по РБ осуществляется в течении 1-2 дней после заказа. Менеджер согласовывает время доставки. Стоимость можно уточнить по телефону: +375291383623. Предоплата в размере 50 % от суммы товара. Отгрузка производится после поступления денежных средств на счёт.</p></li><li>Страны ближнего зарубежья<p>Осуществляется транспортными компаниями. Стоимость рассчитывается индивидуально, в зависимости от города отправления. Предоплата в размере 100% от суммы товара. Отгрузка производится после поступления денежных средств на счёт.</p></li><li>САМОВЫВОЗ<p>Электротранспорт можно забрать самостоятельно в нашем складе по адресу: Република Беларусь, г. Молодечно, ул. Михаленка </p></li></ul>",
	"GuaranteePage": "<p>На всю продукцию интернет-магазина Bezoil имеется необходимый комплект документов и действует гарантия от 1 года до 2 лет. Весь поставляемый товар сертифицирован по требованиям Евросоюза.</p><p>После покупки обязательно сохраняйте чеки и бирки приобретенных ювелирных изделий – они понадобятся для гарантийного ремонта в случае обнаружения дефекта.</p><p>Уважаемые клиенты, во избежание недоразумений, просим вас внимательно осматривать товар при его получении, так как претензии к внешнему виду товара и его комплектности вы можете предъявлять только во время осмотра товара, при его приемке.</p><p>Вы можете вернуть или обменять купленный у нас товар в течение 14 дней, если на него сохранена оригинальная упаковка, кассовый и товарный чеки, гарантийный талон и нет признаков использования. Товар с механическими повреждениями, неполной комплектацией или признаками использования обмену и возврату не подлежит.</p>",
	"paymentPage": "У нас вы можете воспользоваться любым популярным способом оплаты.<ol><li>ОПЛАТА НАЛИЧНЫМИ<p>Вы можете оплатить товар наличными деньгами при самовывозе.</p></li><li>ОПЛАТА БАНКОВСКИМИ КАРТАМИ<p>Товар можно оплатить банковскими картами, предварительно согласовав данный вопрос с менеджерами. Оплата картой онлайн возможна при оформлении заказа через корзину на сайте.</p></li><li>ОПЛАТА ЧЕРЕЗ БАНК ФИЗИЧЕСКИМ ЛИЦОМ<p>Вы можете оплатить товар в любом банке, предварительно получив квитанцию для оплаты. После зачисления денег на р\\с вам будет отправлен товар. Способ доставки предварительно согласовывается с менеджером.</p></li><li>БЕЗНАЛИЧНЫЙ РАСЧЕТ С ЮРИДИЧЕСКИМИ ЛИЦАМИ<p>Безналичная форма расчёта возможна при условии заключении договора с юридическими лицами или организациями. Для того, чтобы получить счет на нашу продукцию, необходимо оформить заказ онлайн или отправить запрос на электронную почту bezoilpost@gmail.com, содержащий информацию о вашей компании.</p></li>"
}